<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="sec" uri="http://www.springframework.org/security/tags"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인회원</title>
</head>
<body>
	<jsp:include page="/WEB-INF/views/common/header.jsp"></jsp:include>
	
	<!-- Category Start -->
	<div class="container-xxl py-5 d-flex">
		<div class="myinfo p-2 col-3 border border-primary">
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
			안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬안녕 디지몬
		</div>
		<div class="recruitlist p-2 col-9">
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
			자 이제 시작이야 자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야자 이제 시작이야
		</div>
	</div>
	<!-- Category End -->
	
	<jsp:include page="/WEB-INF/views/common/footer.jsp"></jsp:include>
	
</body>
</html>